import "./home.css";


const Home = () => {
    return (<>
    <div className="hom">
    


    <div className="parallax">
    <div className="ne_1">
        <h3 style={{color:"orange"}}>
        קייטרינג פרידמן</h3>

        קייטרינג בשרי לשבת, אירועים וחגים<br/>

        אוכל מוכן לשבת כולל משלוח עד הבית.
    <br/>

</div>
    </div>

<div className="ne_2">
    <div className="stam">
    <div >
        <h2 style={{color:"orange",textAlign:"center"}}>
קייטרינג פרידמן- קייטרינג בשרי כשר למהדרין!</h2><br/>

קייטרינג פרידמן הינו קייטרינג בשרי כשר למהדרין המוביל בתחומו באיזור הצפון.<br/>

אנו מתהדרים בכשרות מהודרת למהדרין מן המהדרין, כגון: הרב לנדא, בד"צ העדה החרדית ועוד.<br/>

בנושא הכשרות אנו לא מתפשרים והקייטרינג הינו בכשרות מהדרין מן המהדרין, בהכשר הרב ישראל<br/>
 יוסף הכהן הנדל, חבר בית דין רבני חב"ד,וכן רבנות מגדל העמק למהדרין .<br/>
</div>
        {/* <h3>הזמינו עכשיו אונליין</h3> */}
    </div>
</div>
{/* <div className="ne_3">
    <div>
    <img src="/img/show.jpg"/>
    </div>
    </div> */}
    {/* <div className="WhoWe" style={{float:"left"}} > */}
    <div className="WhoWe"  >
        
        {/* <div className="WhoWeImg" ><img src="/img/12.jpg" style={{width:"",height:"900px",}}/></div> */}
        <div className="WhoWeImg" ><img src="/img/12.jpg" /></div>
    <div className="WhoWeAre">
        <h1> מי אנחנו ?</h1>
        <p>
        הכל התחיל לפני טיפה למעלה מ-10 שנים, החלטנו להרים את הכפפה
        <br/>
        בתחום הקייטרינג לשבת ואירועים. במהלך שנות פעילותנו עבדנו ימים<br/>
        .כלילות בכדי לבדל את קייטרינג פרידמן משאר המתחרים באזור<br/>
        למעשה, הבנו שאין שום "קסם" שיכול לבדל אותנו מהשאר. על מנת<br/>
        .להצליח בתחום צריך להתמיד במספר דברים בסיסיים במיוחד <br/> 
        <br/>
        <br/>
        <br/>
        הסוד הוא פשוט מאוד, אנחנו לא מתפשרים על אוכל מחומרים איכותיים<br/>
        בלבד - תוך כדי הידיעה שאוכל טעים העשוי חומרי גלם איכותיים הוא<br/>
        ,אוכל שכיף להכניס לפה. אך חומרי גלם לבדם הם לא המתכון להצלחה<br/>
        אנחנו שמים דגש על טריות וניקיון האוכל כאשר כל חומרי הגלם<br/>
        .ומשטחי העבודה עוברים ניקיון בהקפדה יתרה<br/>
        <br/>
        <br/>
        <br/>
        כיום, החברה מונה כ-30 עובדים מקצועיים ומסורים אשר שמים את <br/>
        הלקוח במרכז בכל אינטראקציה, אנו מאמינים "באהבה על הצלחת" - כל<br/>
        זה לא היה קורה אם לא היינו משמרים את ההווי המשפחתי והאישי<br/>
        .בעבודה<br/>
        <br/>
        <br/>
        <br/>
        אז אנחנו שואלים אתכם, למה שלא תקחו אתנחתא קצרה מכל השבוע <br/>
        הזה? עמלתם קשה במשך כל השבוע, אתם לא חושבים שהגיע הזמן<br/>
        שלכם לנוח מבישולים? הזמינו קייטרינג פרידמן - אוכל מוכן - טעים, טרי<br/>
        .ונקי לשבת<br/>


        </p>    
    </div>
    </div>


<div className="ne_4" >
    <img src="/img/zorG.png"/>
</div >

<div className="parallax"></div>
</div>
    </>  );
}
 
export default Home;